"""
Чтобы добавить в словарь новую пару ключ-значение, нужно:
1. Обратиться к словарю по его имени
2. В квадратных скобках указать ключ, !которого в словаре нет!
3. Присвоить этому ключу новое значение через =

name[новый_ключ] = новое_значение
"""
my_d = {}

l1 = ['Train', 'Bus', 'Plane', 'Ship', 'Car']  # способы добраться до точки
l2 = [20, 35, 170, 220, 80]  # стоимость билета

# Необходимо создать словарь, в котором ключами будут способы добраться до точки,
# а значениями стоимость билетов. Данные нужно брать из списков и добавлять их в словарь
